/* DetailCellModel */
"%@元" = "%@";

/* No comment provided by engineer. */
"10公里" = "10km";

/* No comment provided by engineer. */
"1公里" = "1km";

/* No comment provided by engineer. */
"500公尺" = "500m";

/* No comment provided by engineer. */
"50公里" = "50km";

/* No comment provided by engineer. */
"5公里" = "5km";

/* No comment provided by engineer. */
"APP BecomeActive 所進行的自動更新" = "APP BecomeActive triggered auto update";

/* DetailCellModel */
"App優惠:" = "Special:";

/* No comment provided by engineer. */
"APP開啟所進行的自動更新" = "APP starts triggered auto update";

/* No comment provided by engineer. */
"E-mail 分享" = "Share by E-mail";

/* No comment provided by engineer. */
"Google Map" = "Google Map";

/* No comment provided by engineer. */
"NT" = "NT";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* DetailCellModel */
"上架時間:" = "Time:";

/* DetailCellModel */
"主題說明:" = "Description:";

/* DetailCellModel */
"交通資訊:" = "Direction:";

/* No comment provided by engineer. */
"優惠價:" = "Price:";

/* No comment provided by engineer. */
"元" = " ";

/* No comment provided by engineer. */
"元起" = "  ";

/* DetailCellModel */
"分享:" = "Share:";

/* No comment provided by engineer. */
"加入收藏" = "bookmark";

/* No comment provided by engineer. */
"南投縣" = "Nantou";

/* No comment provided by engineer. */
"取消" = "Cancel";

/* No comment provided by engineer. */
"台中市" = "Taichung";

/* No comment provided by engineer. */
"台北市" = "Taipei";

/* No comment provided by engineer. */
"台南市" = "Tainan";

/* No comment provided by engineer. */
"台東縣" = "Taitung";

/* No comment provided by engineer. */
"商品" = "Product";

/* DetailCellModel */
"商品價錢:" = "Price:";

/* No comment provided by engineer. */
"商品櫥窗" = "Products";

/* No comment provided by engineer. */
"商品說明" = "Detail";

/* DetailCellModel */
"商品說明:" = "Description:";

/* No comment provided by engineer. */
"嘉義市" = "Chiayi";

/* No comment provided by engineer. */
"嘉義縣" = "Chiayi County";

/* No comment provided by engineer. */
"在 Google Map 開啟" = "Open in Google Map";

/* DetailCellView */
"地址:" = "Addr:";

/* DetailCellModel */
"地點說明:" = "Description:";

/* No comment provided by engineer. */
"基隆市" = "Keelung";

/* ItemListViewController */
"完成" = "Done";

/* No comment provided by engineer. */
"宜蘭縣" = "Yilan";

/* No comment provided by engineer. */
"屏東縣" = "Pingtung";

/* No comment provided by engineer. */
"彰化縣" = "Changhua";

/* No comment provided by engineer. */
"您目前沒有任何收藏喔" = "No bookmarks";

/* No comment provided by engineer. */
"我的收藏" = "Bookmark";

/* No comment provided by engineer. */
"打開連結" = "Open Url";

/* No comment provided by engineer. */
"拷貝地址" = "Copy Url";

/* No comment provided by engineer. */
"搶鮮機 iPhone App" = "TaiwanFresh iPhone App";

/* No comment provided by engineer. */
"撥打" = "Dial";

/* No comment provided by engineer. */
"撥打 %@" = "Dial %@";

/* No comment provided by engineer. */
"撥打電話" = "Dial phone";

/* No comment provided by engineer. */
"撥號" = "Dial";

/* No comment provided by engineer. */
"據點總覽" = "List";

/* No comment provided by engineer. */
"收藏" = "Bookmark";

/* No comment provided by engineer. */
"新北市" = "New Taipei";

/* No comment provided by engineer. */
"新竹市" = "Hsinchu";

/* No comment provided by engineer. */
"新竹縣" = "Hsinchu County";

/* No comment provided by engineer. */
"時間:" = "Time:";

/* No comment provided by engineer. */
"查看地點" = "View Detail";

/* No comment provided by engineer. */
"桃園縣" = "Taoyuan County";

/* No comment provided by engineer. */
"沒有GPS訊號" = "No GPS signal";

/* No comment provided by engineer. */
"沒有網路" = "No Internet connection";

/* DetailCellModel */
"消費價位:" = "Price range:";

/* No comment provided by engineer. */
"澎湖縣" = "Penghu County";

/* No comment provided by engineer. */
"無法使用定位服務" = "Location service not available";

/* No comment provided by engineer. */
"無法定位" = "Unable to obtain location";

/* No comment provided by engineer. */
"熱門商品" = "What's Hot";

/* No comment provided by engineer. */
"營業據點" = "Stores";

/* No comment provided by engineer. */
"物件" = "Item";

/* No comment provided by engineer. */
"目前沒有任何資料喔" = "No data available";

/* No comment provided by engineer. */
"目前沒有資料喔" = "No data available";

/* DetailCellModel */
"網址:" = "URL:";

/* ItemListViewController */
"編輯" = "Edit";

/* No comment provided by engineer. */
"聯絡電話" = "Telephone";

/* No comment provided by engineer. */
"花蓮縣" = "Hualien County";

/* No comment provided by engineer. */
"苗栗縣" = "Miaoli County";

/* No comment provided by engineer. */
"請到設定->定位服務來開啟此APP的定位權限" = "go to settings->enable location service for this app";

/* No comment provided by engineer. */
"請到設定->定位服務來開啟此服務" = "go to settings->enable location service for this app";

/* DetailCellModel */
"讀取中..." = "Loading...";

/* No comment provided by engineer. */
"讀取中... 請稍後" = "Loading... Please wait";

/* No comment provided by engineer. */
"返回" = "Back";

/* No comment provided by engineer. */
"連江縣" = "Lienchaing County";

/* No comment provided by engineer. */
"連結到官網 / 賣場" = "Go to Website";

/* No comment provided by engineer. */
"郵寄" = "Email";

/* No comment provided by engineer. */
"金門縣" = "Kinmen County";

/* DetailCellModel */
"開放時間:" = "Open:";

/* No comment provided by engineer. */
"關於我" = "About Me";

/* DetailCellModel */
"關於我說明:" = "About Me:";

/* No comment provided by engineer. */
"雲林縣" = "Yunlin County";

/* No comment provided by engineer. */
"電話" = "Tel";

/* DetailCellModel */
"電話:" = "Tel:";

/* No comment provided by engineer. */
"需要網路連線才能進行更新" = "Internet connection is required";

/* No comment provided by engineer. */
"高雄市" = "Kaohsiung";

/* No comment provided by engineer. */
"點擊搜尋" = "Tap to search";

/* SVWebViewController */
"取消" = "Cancel";

/* SVWebViewController */
"在 Safari 打開" = "Open in Safari";

/* No comment provided by engineer. */
"已加入收藏" = "Bookmarked!";

/* Pull down to refresh status */
"往下拉來更新..." = "Pull to refresh...";

/* Release to refresh status */
"放開螢幕來更新..." = "Release...";

/* Loading Status */
"更新中..." = "Refreshing...";

/* No comment provided by engineer. */
"無法加入收藏" = "Unable to bookmark";

/* No comment provided by engineer. */
"無法移除收藏" = "Unable to delete bookmark";

/* No comment provided by engineer. */
"現貨供應中" = "In stock";

/* No comment provided by engineer. */
"請來電確認" = "Call to confirm";

/* No comment provided by engineer. */
"載入中, 請稍後..." = "Loading, please wait...";

/* No comment provided by engineer. */
"返回" = "Back";

/* SVWebViewController */
"郵寄此網頁的連結" = "Email page url";

/* No comment provided by engineer. */
"上次更新時間" = "Last updated on";


